// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/可怖游戏/可怖游戏"] = `<h1>可怖游戏</h1>
<p>是的，这款游戏非常古老，且此游戏卡带仅此一份，在复制这个游戏时，周围电子设备会一直提示出错，但复制品都已经被销毁。原因是这个恐怖仿佛被诅咒了。<br>游戏内容是一个人在荒郊野外的永夜世界里逃避一个魔鬼，野外也有密布的树林，唯二的光源是天上的血月和主角一个不停闪烁微弱光芒的手电。鬼（黑色蠕动，下文简称鬼）常为人形身着万圣节杰克的那种衣服，背后一个长尾巴，事实更恐怖，这个鬼本体其实是一个黑色有光泽的超长“面筋”，他有时会在追逐玩家时变换形态，如恶狗，巨鹰，鲨鱼，鱿鱼，树。躯体连接处是扭曲团块，而肢体一般像肌肉一样有纤维纹理，面部也是，但还是会蠕动其身体任何部位都能说出触手来，包括面部。靠近鬼会导致游戏视线变暗和模糊花屏，且玩家也会出现不同程度的幻觉。在游戏内，玩家操作的主角是第三人称的，可以看到主角会转过头来恳求玩家关闭游戏，且不要让自己被鬼抓住，当鬼抓住主角时，屏幕会出现大量雪花，主角被杀，画面血腥，噪音巨大，而玩家此时也头疼欲裂，直接晕倒。实际上玩家已变为主角，醒来之时便是新的玩家打开样子游玩自己的时候。<br>正常主角的各项数值是远不如鬼的，当一个玩家游玩许久仍仍然未死，随着一天天时间推移，玩家精神和生理情况容易变差，但却对游戏如毒品一样无法割舍，最终将主角玩死也好，现实中死去也罢，都将进入游戏变为主角。<br>千万。不要同时打开别的游戏。 鬼。      也。出现。 </p>`;
