// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/幸存者——温乐/幸存者——温乐"] = `<h1>幸存者——温乐</h1>
<p>这些幸存者们多么幸运，它们活灵活现美丽动人，见到它们是你的幸运也是它们对你的认可，因为一切会威胁到它们的事物都不会出现，因而和它们呆在一起会给所有人一种前所未有的安全和大胆作为的感觉.<br>它们居住于那植物群系的深处，哪里有一口永不枯竭的水潭，水潭清澈透亮，泛着蓝色，水潭周围有一片没有高大植被的空地，它们就嬉戏于此.<br>旁边的树丛之中暗藏着无数条通往它们各自住处的小路，其中还有一条最大的，那是通往幸存者之冢的地方.<br>它们始终无法逃脱死神的手掌，随着时间流逝，它们也终有一天会老去，不过在这之前它们一定已经前往了它们最后该去的地方，那里很像平常它们常呆的那片空地，那里也是一片空地，不过周围高大植被的枝叶一直延伸遮蔽了天空，中间的池塘还是那么清澈，发出莹绿色小光球的真菌，暗绿色的飞虫，鲜绿色的植被果实.通过那幽谧的大道，它们将迎来最终的结局.<br>幸存者之所以幸存者，因为它们特殊的能力，当它们遭到意外死亡时，在即将发生的那一刻在它们看来它们会如梦中惊醒，一切都似乎没有发生，而它们却还在刚刚就要发生的地点，而在外来者看来似乎真的一切都没有发生.它们用这种能力一次次逃过了死神，欺骗了死神，但终有一死…….</p>`;
