// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/病花/病花"] = `<h1>病花</h1>
<p>￼<br>这里永远都在下着雪，漫天的雪花，几乎没有风，雪花缓缓飘落，地上堆积了厚厚一层，阳光打不进这个白色的世界，雪也迟迟不融化.整个地方都有一股淡淡的腐败的气息，雪落到身上，它迟迟没有融化，仔细一点再能看出来，这些落下的多是雪凝聚成的小团，已经分辨不出其中单个的雪花了.<br>漫天的雪花未免有些呛人，它们似乎比平常的雪花更加的白，白的出乎意料.天很冷，相反，地上堆积的雪堆却比环境温度高上不少.踩踏过的地方露出深层的积雪，一股比空气中弥漫的腐臭味强烈无数倍的气味飘散出来，你立刻意识到了不对，这片阴沉沉的地方没有一个活物.<br>样本就是这些雪，加入水后，它们并没有融化，显微镜下的图像令你大吃一惊这些雪片全都长的一模一样，它们样子非常奇特，一种莫名的诡异而精美的感觉让你下意识认为这不可能是雪片，而是一个活物.你观察了好一会它们也没融化，你对它进行了加温，出乎意料，顽固的雪花融化了.<br>他没有将这些融化的水倒掉，而是直接加入了一滴新的溶液，试图用高倍镜观察雪花的细节.<br>当天晚上他就自杀了.他在高倍镜下看到了雪花的精密结构，以及，旁边无数的更小的，和雪花一模一样的小雪花，它们在水中游动着，正试图重组原来的雪花，这些诡异精密的雪花分明就是…….</p>`;
