// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/后起之物/后起之物"] = `<h1>后起之物</h1>
<p>曾经的平凡之物，如今已悄然崛起，原本不可撼动的事物，如今已然倒下，不可战胜的神话，如今已然破灭.<br>风光无限，无可匹敌，万物皆臣服于此，而此不屑于万物.<br>无论承认与否，其都无法被否认，差距甚大，即便所有的星辰也无法弥补.<br>不断的前进使其愈发不可阻挡，一切都如深渊般寂静，奇迹即将形成.<br>不可能的一切如今已经一步步实现，蜕变已经完成，此时没有任何的事物还有质疑.<br>一个异亮点光点悄然诞生，但他同那些无数与他一样异亮的光点一样，随时便会熄灭.在如同光一样亮的巨大光球面前，他们如同黑夜一样漆黑潇静.<br>异象，光点越变越大，光球将其熄灭，摧毁，粉碎，湮灭，如同碾碎一粒尘埃.这个过程如同往常一样短暂.<br>宇宙重回寂静，安静，太过安静了.<br>霎时间，一束势不可挡的亮光迸发，飞溅，宇宙感受到了他，一切已然成为定局，大势已去必然降临.<br>曾经的平凡之物，如今已悄然崛起…….</p>`;
