// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/变物质/变物质"] = `<h1>变物质</h1>
<p>这种物质极其的珍贵稀少，并且难以被发现，他们可以根据所处的环境来变换自己为何种物质，以及为何种形状，对它们影响最大的是一种特殊的波，与其频率有关。<br>在变化中，变物质质量不会改变，体积会相应变化，在同体积下的变物质和常规物质比，变物质会略重一些。<br>变物质在长期往复变为两种物质，形状时，变物质会产生变化记忆，往往只需要一点的环境信号，便可以使有记忆的变物质快速连锁变化。<br>有用其做成的飞船，发射波的仪器需求并不多，因为可以让变物质变为这种仪器，在战斗中，其不旦可以随意变化有记忆的武器，或其他战略设备，还能用较短时间让飞船解体变为许多小型飞船，在战斗外后依然可以连接会本体。<br>这种物质一般不会发生当下变化为的物质的化学反应，有极少数的几个反应，但一旦发生反应，变物质将失去变化的性质。其变化的放射性物质也不会向外放射。变为气态的变物质可要好好保管了，也许我们的空气里有不少漏掉的变物质哦。</p>`;
