// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/回响之花——魔蝴/回响之花——魔蝴"] = `<h1>回响之花——魔蝴</h1>
<p>一份蓝色一份绿色加上半份红色，这便是此物的奇异颜色.</p>
<p>￼<br>奇异的花就这样贴附在墙壁上，，虽然不发出任何光亮，却能在这黑暗的环境里看到，，其外表咋看起来好似中间为一个球状物物，周围是缭乱的线条，而如果仔细观察，不难发现，最大的一圈为旋转且圆圈向外的线条，而每一个圆圈又有同样的旋线环绕，而在其上的圆圈仍有同样的旋线环绕，这样的旋线会一直下去，直到物质无法存在.<br>不你从没见过这朵花，我也从没见过，这次我们见到它了.我们以后再也见不到它了，即使是梦境，这是时之花.让我们多看一会.我想差不多了，回到遥远的故乡吧.这次我们一定要去见过那朵花，一生只有这一次机会，那是山之巅的一颗陨石.就在这，这就是气之花，传说被人看到就会变成空气，我们多幸运是第一个.下个世纪我们会去一个远一点的地方，那里有一朵花，只有第一个去那里的人才能看到，那是幸运花，我们会交上好运的…….</p>`;
