// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/累积之器/累积之器"] = `<h1>累积之器</h1>
<p>有些东西是可以累积的，而有些是不能的。但这个器具将帮你解决你所面临的问题。有了它，一切都将变得可以累积，睡十天的觉，然后三十天不睡，一次吃饭管一个星期，禁欲一年然后一天啪啪一百次。<br>有了它，生活的方式将彻底改变。<br>这个机械为一个圆筒状的主题，圆筒侧面有一个弧形的内陷的显示屏，上面以显示精确到秒的时钟格式显示着一些东西数字，但其现实的却不是时间，没人知道其代表什么，也许是一些复杂的数据，圆筒的两端延伸出有节状结构的管子，其末端有三个支角的似插头的东西除此之外，其两端的边缘一点的地方还对称发布了两个（每端）小型的管子，其区别是末端为尖刺。然而即使不用这些管子貌似也能用这个仪器，只要一只将其带在身边，虽然极其有点大，仪器上有一个大的红按钮，按一次是累积，第二次是使用累积而管子似乎和将累积的东西转移给另一个使用着有关。<br>这个仪器不可以透支使用，即不能先用在还。</p>`;
