// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/酸甜苦辣果/酸甜苦辣果"] = `<h1>酸甜苦辣果</h1>
<p>这是一棵像小树一样的多肉，其有一根主杆，四周有硕大肥嫩的绿叶，叶子越向上越绿越小。其生长速度与培育者培育方法有关。其在完全成熟后会节出一个硕大的果子在顶部。其果子有四种可能的味道，酸甜苦辣，酸对应的情况是常常遗忘其存在，打理呵护不佳。甜对应的是过度的打理关怀，让树已经厌烦培育者的存在，给树的感觉是拔苗助长，只想让他赶紧长大。苦，对应的是用心的培育关怀，像孩子一样的陪伴。辣对应的是不管树的死活，甚至对其进行放弃的处理或者破坏。多肉树的成长并不和种植时间直接挂钩，而要是保持一种培育方式，如果不断跟变培育方式，多肉树会重新增加在变换后的培育进度，进而相当于有四个任务线，每一个都可以完成，半途而废相当于没干且只可以完成一个。一种稀有口味，无味，这种果子只有在多肉树完全摸不清培育者态度很长一段时间时才会结出，有意思的是，如果故意为了这种果子一直变更培育态度，结出的果实居然是甜的，似乎有目的种植也被归类为甜的。<br>这四种果子的成长周期长短分别是甜小于酸小于辣小于苦。<br>这四种培育方式下，树的外形也会有所改变，酸，树高度中等十厘米左右，叶子偏小且略发黄，杆则是纯黄，果子也是黄的，馕为白色。甜，树较矮，叶片和杆肥大厚实，绿色极深，果子为绿色，馕为红色。苦，叶子和杆比例中等，高度中等，叶为绿色，杆微绿，果子为黑红色，馕为绿色。辣，高度较矮，叶片小儿多，且全身出叶片上表面及果子都布满了刺，叶片和杆都为红黄色，果子为红色，馕为红色。<br>上述多肉树结完果便会死去，柜子里没有种子，果子就是种子……..</p>`;
