// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/绝境/绝境"] = `<h1>绝境</h1>
<p>如果来到这里，便足以证明你已经与一个至高之物有之交臂.但即便如此，也要付出巨大的代价，陷入这片永恒的轮回的绝境.然而这个地方，更不是想来就能够来到.<br>没有任何征兆，没有任何机会，降临之时便与其融为一体.<br>每一个瞬间都让你恍如隔世，永恒的轮回，无尽的循环 .月光的云海，也许是恒星，但整个天空都是这片赤白的光芒，任何的情感理性烟消云散，空间时间可以随意的造访，这片混沌的大地，高高耸立于无尽的，涌动翻腾的如同剃刀的紫色的海洋之上，漂浮着的是亿万年不败的鲜花，潜动着的是永生的巨大如帆船的水母，航行着的不是船只，那是成群的无尽智慧的海豚背鳍，飞舞着的不是飞鸟，那是成团的动如飞箭的云朵，地面之上，花开花败转瞬即逝尽收眼底，从未曾敢想象此地，从未曾存在过此地.被摒弃的信念，被疏漏的部分，被遗忘的事物，被埋藏的梦想，被束缚的想象；交织，升腾，这一切从未曾发生，然而在这细长尖角的高山之巅，至亮的红雪，从未融化.</p>`;
