// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/空型/空型"] = `<h1>空型</h1>
<p>有谁会把作品藏起来，让其不为人所知，就好像要把自己在世界上存在的迹象抹除掉.<br>这些被称之为空型的东西，都是一些有皮壳包裹的原始，它们没有丝毫被开过的痕迹，而在其内部，却都有这同一个怪异造型的镂空雕像，这些原石虽然形状颜色不一，但表面都是蜂窝状质地坚硬的结构.没有任何地方的石头与其相同.<br>这内部怪异的造型有一个更为显著的表现物，唯一一个以内部镂空形状为样雕刻的雕像，这个东西更加直观的给人一种空洞恐怖，这似乎不是简简单单想象出来的，仿佛雕刻家真的见过，甚至着迷于此.<br>所有人都不知道雕刻家是怎么不破坏原石就在内雕刻的，所有人也不知道那尊雕像内部有一块未经雕刻的原石，所人更不知道的是当火焰漫过原石，古老的契约再次签订，那些原石里消失的部分会从天空降落，大地破出，海洋浮现.它们一直都在，一直都是这个雕刻家引以为豪的雕去的部分.是的这些石头可不是只有手把件这么大</p>`;
