// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/一个巨大的球体，是搭建出来的，但在搭建之后完全失去了原本的样子，一启动后，它便使得周围空间失去了重力，并让所有完全没有被固定的东西…/一个巨大的球体，是搭建出来的，但在搭建之后完全失去了原本的样子，一启动后，它便使得周围空间失去了重力，并让所有完全没有被固定的东西…"] = `<h1>一个巨大的球体，是搭建出来的，但在搭建之后完全失去了原本的样子，一启动后，它便使得周围空间失去了重力，并让所有完全没有被固定的东西…</h1>
<p>一个巨大的球体，是搭建出来的，但在搭建之后完全失去了原本的样子，一启动后，它便使得周围空间失去了重力，并让所有完全没有被固定的东西缓缓的笔直漂浮向它，当漂浮的足够近，才会看到它原本建筑的部分样冒，那是一个巨大的圆形平面透明的屏障，上面有一扇门，里面会走出两个是人却像ai一样说话奇怪的生物.<br>在球迷雾及以内，所有光都大幅削减，除了仅发现的一种怪异光源，具体未知原因.</p>`;
