// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/炼兽/炼兽"] = `<h1>炼兽</h1>
<p>这种怪异的生物像蟾蜍的下半身，又有点像鼎，坩埚，其有四个蟾蜍一样的腿均匀分布于身体下方，其又像葫芦一样，下面有一段大的身体，上面有一段较小的身体，其似乎很擅长弹跳，而其葫芦一样的顶部有大量可伸缩的像管道一样的嘴，管道末端内侧满布细牙，管道外部满布小眼睛，眼镜由一层透明的外皮保护，这种管子一样的嘴很多，有必要时上半个小葫芦一样的结构可以像花苞一样打开，里面有更多的这种结构，每片花瓣一样的外皮内部有一个较大的眼睛，也有外皮保护，而这些花瓣外表面有大量小眼睛分布。而其下半个葫芦一样的结构内发生着剧烈的化学反应，这一切都是可以观察到的，在腿和腿之间会有一大块半透明的皮肤且上面会有一个特殊的圆形结构，炼兽的嘴似乎可以在不伤害皮肤的前提下吸取出肚子里的物质，其下半个身体几乎是中空的。<br>其能量来源于各种生化反应，它们会摄取各种各样的物质，且会分泌一种特殊的物质让这些物质在可控的范围内为其提供能量，而为什么叫它炼兽.<br>炉渣，它肚子里那些难以利用的物质不会被排出，而是一直被储存在肚子里，有一些流露到外皮上以保护自己，因而其大多数都有毒且可能有辐射，存活时间越久越危险，而它们肚子里的渣子很可能会形成一些无法天然甚至人工合成的物质，且每个都会不一样，很多“人”企图从中发现宝藏，事实证明这确实可行……</p>`;
