// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/亡王—沉沦者/亡王—沉沦者"] = `<h1>亡王—沉沦者</h1>
<p>死灵法师所祭拜的神，但他们从未真正见过他，亡王的对实体的改造有背死神的意愿，并且规模可能会越发庞大，因而死神将其永远封印在深渊之下这个万古死寂的地方。<br>亡王在其尚未被封印之时一度曾统帅庞大的军队，在宇宙间掀起腥风血雨。他强大的力量可以让亡者获得生命，不管是何种实体，哪怕是身躯灰飞烟灭，亡王能看到他们游荡的灵魂，并能重塑他们身躯，但他们的灵魂归亡王所用，被复活的亡灵不会有意识，身躯被摧毁的复活过程大致为，在其灵魂所在处，大量粉末粒子高速螺旋旋转，拼凑出其被毁灭的身躯。<br>不仅是亡者，生者其依然可以将至同化，但这很难，因为亡灵虽然完全听话，但其不能执行理智引导所做的事，比如将活人留下不杀，亡王要找到生者，近距离的接触才能将生者改变，生者会逐渐变得和亡王一样，失去生命的外表，这样同化来的实体被称之为亡王之子，他们更为强大，拥有亡王的部分力量，同时能够复活一些亡者，他们完全臣服于亡王，并且能够统帅军队。<br>亡王除了拥有夺人生命和让亡者复生的能力，其还有让接触其生体以及靠近其生体的任何实体变得极其脆弱，以及变得极其易碎，简而言之刀剑劈在其生上会像玻璃一样碎裂，用剑者则软弱无力，魔法也会被反制消散。</p>`;
