// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/墟虞之地/墟虞之地"] = `<h1>墟虞之地</h1>
<p>当清风划过无声的繁星，一曲伟大的乐章就此奏响.<br>这个世界由谁制定了秩序，又由谁来进行了构造，那些破坏这一切的所谓的罪人是否也由他们构造.<br>缤纷的世界，美妙的世界，在有生之年能见到它几回，又能梦见它几回，所有的遗憾都会落为一本陈旧的本子，随着时间的烟云终究被尘封.<br>好与坏应该由谁来衡量，是盲目痴愚的凡物，还是至高无上的神明.前者无权这么做，后者无所谓这么做.<br>听，那是来自丛林的躁动，那是来自深海的乐章，那是来自天空的回荡，那是来自地下的颤动，那是来自沙漠的热浪，那是来自冰雪的寒冷.这里有什么，这里有你能想象到的一切.<br>而这里没有的是你永远无法想象的，你无法想象是因为你不能想象，一个被束缚在囚笼的蚂蚁如何知道宇宙的宏伟.<br>这是一个美丽多彩的世界，但事实上，你永远无法想象它有多么墟虞.它从未欺诈于你，不过是你傲慢的自认为的罢了.<br>梦终究会醒来，我们带不走任何，我们也留不下任何，墟虞中的事物只会更加墟虞.</p>`;
