// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/死亡知识/死亡知识"] = `<h1>死亡知识</h1>
<p>这被诅咒的知识并不是被思考或总结出来的，它如同瘟疫，突然就爆发了.<br>没人可以描述出它到底是什么样的内容，只有知晓之后才能确切知晓内容.但其内容却极其混乱毫无关联，它不是由任何语言构成，那是极其抽象的内容.<br>而对于大多的知晓者来说，知识的内容它根本毫不关心，因为它们自知晓知识的那一刻起，躯体便开始逐渐融化，只要有一丝温度存在，它们便会不断融化，它们身体会发生可怕的变化，最终变成一滩可口的烂泥，是的可口的，因为它们融化后的身体会变得异常美味诱人.<br>这种知识的传播并不是简单的靠语言文字，在接收到知识者的周围，有思维者将被不断影响，稍有意志力不坚，思维便会被入侵，得到这种知识，而直视，摄入，触摸被传播者，则更是直接导致获取.死者的尸体不会被轻易分解，没有生物可以去分解它们.<br>无思维者只要不接触传播到的生物，便不会被影响.</p>`;
