// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/不可逾越之物/不可逾越之物"] = `<h1>不可逾越之物</h1>
<p>不可逾越不是随随便便便能写在东西里的，许多东西，只是看上去不可思议，但如果放在几乎无尽的时间线上，那就很显不足了。<br>举一些简单不过的例子，把世界上所有的书都背出来，呵这怎么可能，这么多书，而且每天还有新增的几万本，这怎么可能。<br>那这可以用不可逾越了吗，显然不可能。人类迟早会灭亡，书也会停滞不前，除非哪又冒出个用书的文明，但那也迟早是会灭亡的，于是乎，这花不了几百亿几千亿年的时间，便可全部背诵出来。在永恒和不面前，这太微不足道了。那么把世界上的所有版本的所有钱都赚到自己口袋里算嘛，国家不但不断的会印刷新的，且政府也不会允许这种事情发生，但其实不用想也会知道，在人类灭亡之后，钱不过是粪土，到时候只剩下收集的事了。<br>任何世俗的东西都不可能成为不朽与永恒。哦不，快把他们拿走我不想看到他们。<br>由此，不可逾越，用于的东西往往是本质上就存在，且随着时间变化不会发出一丝动摇痕迹的东西，秘它够吗，不，虽然它的半衰期足以见证一切的毁灭，但它迟早还是会衰变。<br>相比之下，水母却更接近不可逾越之物，只要不对其造成灾难性打击，它便可以一直死而复生，一直下去。<br>不可逾越之物，远比想象的难找…….</p>`;
