// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/沙之预言—沙之视/沙之预言—沙之视"] = `<h1>沙之预言—沙之视</h1>
<p>这是一个有一定厚度的圆形似玻璃的板，其边缘部分有一圈特殊的金属包裹，成圆柱状，这外圈金属上有华丽和诡异的刻纹，并嵌有不同颜色的宝石，在板内部为一个镂空的区域。板的镂空区域里装满了一种无色液体，内部还有各种颜色的极细的沙子，这些沙子颜色比例无法确定。<br>这个板有一个支架，支架底部为一个长方体，向上延伸出两个支柱，支柱顶部为圆弧状，刚好可以将板立于支柱上。板外圈金属的特殊刻纹和宝石似乎与支柱顶部的圆环完美的结合，不但几乎不可能掉落下来，而且可以十分顺滑的拨动板，使其在支柱上高速旋转。<br>沙在板的液体中会以极快的速度被打乱扩散，但沉积下来却十分缓慢。<br>板内的沙在沉积下来后大多数时间会成规则图形，这些图形往往暗示或直接展示出拨动者未来的景象，有时可以看到其想看到的事物的结局过程，有时其图形十分诡异，在极少数情况沙子会久久无法沉积，沉积后也是杂乱的一片，往往出现这种情况，往往将会发生不可描述的大事。<br>像大多数的预言一样，一旦看到了预言真相，那这个预言将成为必然发生的事，无法再被改变，但暗示的景象并不是每次都会发生，因为有人可能改变了结局！</p>`;
