// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/遥不可及之物——像/遥不可及之物——像"] = `<h1>遥不可及之物——像</h1>
<p>就在那里的的远方，遥远之处，一个模糊的岛屿，上面有一个类似灯塔的东西，但直觉告诉你那绝不是灯塔，你已经在海上漂泊了三天了，你是尽全力划过去，但丝毫没有变近，第五天迎来了暴风，你深知自己被迫驶向了与远处陆地相反的方向，即使你并不想这么做，风暴持续了很长时间，你幸存下来了，但远处的岛屿却消失了.<br>那就是你要找的人，就在远处，那身影绝对没错，你穿梭在人群之中，你没过一段时间就抬头张望，它还在那，没错，似乎越来越接近了，没想到它居然真的来了，你还以为它不会来了，但你追逐了近半小时，你开始怀疑它是不是在耍你，又过了半小时，你还是没追到它，你气的回头而去，再离开了一段路之后，你又小心翼翼的回头，它果然消失不见了，离开了.<br>是的，这便是像，它可以是任何东西，但一定是见到着所期待的且不会出现的东西，它可能会是一些不合常理的东西，比如那个不是灯塔却形似的位置物体.它会远远的出现，而见到着永远也追逐不到它，过程中像会给追逐者一种接近的错觉，而见到者一旦回头离开，像便会永远消失.有时像可以让遇见者失望，有时是绝望，有时是希望而有时是死亡…….</p>`;
