// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/时间暂停装置/时间暂停装置"] = `<h1>时间暂停装置</h1>
<p>毫无意义的存在，它不仅会将其他一切的时间暂停，它还会让使用者的时间也暂停，就连装置本身都会被暂停.<br>通常情况，使用者会觉什么都没发生，装置也不会损坏，而最惊人的是装置一直显示为开启状态.<br>这不经让发明者觉得装置坏了.<br>可事实呢，并非如此，每当装置启动时，它便会使自己也被暂停，从而达到的效果其实为无间歇的在暂停与正常之间切换，这两种状态维持的总时长相同，但却无法统计出实在的数目大小，同时也的确存在，这种高频在所以常人开来，就和不存在一样，因而这一个装置毫无意义.<br>是的，然而如果有两个呢，如果将两个一样的时间暂停装置的暂停时间相互交叉呢.<br>它们不会被同步到一起被暂停然后运行双倍的时间，而是永远的运行下去，因为高频的产生条件就是有一个暂停的装置一直在暂停时间，因而两个装置可以达到一种错觉，仿佛第二个装置会在第一个装置暂停时间时准备下一次暂停时间.<br>永恒的暂停，同时这两个装置也被永远的暂停着，因而它们永远不会损坏，整个世界被暂停了，永远，时间静止了.但一定会有什么，出手的，不管是黑是白，是明是暗.</p>
<p>////等待是为了下一个等待而做等待////</p>`;
