// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/制作怪兽/制作怪兽"] = `<h1>制作怪兽</h1>
<p>你可以在任何地方制作它，你只需要集齐原材料以及合适的容器，材料通常是液体占大头，以及少量的固体，其通常有一种关键材料多为固体。在最后时刻才会加入，加入之后必须加快远离现场，怪兽会在那与其本体不成比例的反应其中横空出事，召唤过程通常带来温度的急剧升高或者是降低，召唤物的大小，结实度等等属性都与加入的材料和细节息息相关，他们常常仅有自我意识，以及本能的一些智慧，这种制作出来的怪兽大多数都极其惧怕水以及火，它们大多成泡沫状，粉末和胶状的混合体，当然有一些例外。它们大多会疯狂吞噬周围的物体，并从中吸取所需的物质使自己继续膨大，因为它们自生的物质构成极易瓦解和被分解，所以它们必须进食。<br>召唤的过程通常是这种怪物组成的物质极速从容器中喷发，因此最初的外观由容器决定，不过从召唤那一刻起，一种召唤物就注定了他们只会往一种特定的形状去发生变化，容器的约束只是暂时的。<br>召唤物之间会发生相互吞噬或者合并的现象，极少可能出现共生，如果出现合并，他们会形成新的新的召唤物。<br>召唤物从头到尾没有结构分化，他们都是同种物质堆砌而成。</p>`;
