// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/垫运之骰/垫运之骰"] = `<h1>垫运之骰</h1>
<p>这是一个三棱锥的四点金属骰子，其主题为金黄色的金属构成，每个角上都有一小层其他颜色的金属附着在上面其颜色分别为左蓝色右红色前紫色顶黑色。<br>其抛掷这个骰子似乎真的能改变接下来的运气，以及事情的概率，比如说你连续抛了十个最小的点，那么你的运气已经很差了，接下来再抛出最小的点的情况是不是貌似会变少，虽然理论上概率学是不会变的，但这个骰子真的会改变，而且据测试每个面的抛到的概率都不一样，虽然这些角没有具体对应像数字这种明显的大小比，我们也不知道其具体代表什么，但测试结果是红黑紫蓝分别为百分之四十三十二十和十的概率。<br>通过一些简单的排列组合，你将会获得很多其他的概率，如果你常常在一个概率上失败的话，这个骰子真的能够为你在下次基本同概率的事件上提高概率，当然也能降低。但何为在同一概率上失败，普通情况，比如你要做的事是百分之三十，那么你不断抛到黑色角，那么你将降低你的成功率。而复杂情况，如果你需要做的事概率只有百分之一，那么你需要通过排列组合来获得一个将近百分之一的情况（具体能够在百分之一上下浮动多少并没有具体数据），如果在一个循环内，你的抛掷不为百分之一，则视为失败，否则视为成功。</p>`;
