// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/源/源"] = `<h1>源</h1>
<p>这种实体，或者说根本连实体都算不上，源只会出现在源代码所在的那个万古死寂的空间，一旦有实体进入（源会追到天涯海角）便会有源随之出现，或者有实体欲做任何变动到源代码。<br>简而言之源是一种不可战胜的东西，他们被设计来维系源代码的安全，因而理论上讲不可能有实体能战胜他们。<br>源看起来就像一长团翻滚蠕动的由发光线条组成的东西，任何形式的攻击（暂未发现例外）都会在源附近失效，实际上这个附近的范围很大….源会毫无理由的极速冲向实体，一旦进入到使攻击失效的范围，实体将会被直接移除，这个移除非常恐怖，这个移除指的是所有同类也会被移除<br>源一旦出现，即表明其已经发现实体，被发现的实体会被传送到一个备份的空间，其与原来的完全一样，但只有实体和源是真实的，然而，实体再也不能（目前没有案例）回到原世界，即使它能逃过源（暂无案例）<br>因而源这种生物没有任何记载和证据表明其真实存在。</p>`;
