// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/隐颜族/隐颜族"] = `<h1>隐颜族</h1>
<p>再鲜艳的颜色，当它们成群的出现在同样鲜艳的颜色中，它们也能完美的隐藏.<br>他们并不像名字那样低调，反而十分张扬，他们喜欢混入一些比他们低级的文明中，他们能够将外形变得和他们所处的文明生物一样，能学习他们的语言文化，但仍然保留了相当的个性，他们从来不喜欢与低级文明交往，他们不过是混入其中，他们原来的文明已经支离破碎，他们苟延残喘的躲藏在世界各处，他们的表现异常的突出且异常，但尽管如此，没有任何证据可以证明那些与之有相同特性的个体就是隐颜族.即便你能够肯定，但他们也未做出任何有害文明的行为，一切也不过仅限说说而已，并不能对他们做和处置，如果有什么科学家杀死或囚禁他们以做研究，常常这是不得得手的，这些低级的文明生物不会知道他们是怎么死的.如果一个低级文明认为他们可能是潜在威胁，他们也不可能找到几个隐颜族，他们连基因甚至都可以变得一样，而首先逼疯的一定是文明自己.因而从来没有人会去怀疑，一个行为和自己种族不一样的生物会是隐颜族，最多是天才，或是疯子罢了.<br>这种无比张扬的种族的残余部分，却能够在这个世界中悄然无声的存在着，如同隐形的颜色.</p>`;
