// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/重实/重实"] = `<h1>重实</h1>
<p>你总是可以找到事做，但我说的找到事，是出于无奈的找到，那些并非是你所正真想做的，你花费了一天的时间，换来的是充实的一天，你一天都没有闲着，且完成了你的工作.<br>真是可笑，你何时去完成属于你自己的任务，除了别人的任务你自己就没有什么事要去做了吗，荒唐无止境的娱乐或是他人的任务会毁掉一切.<br>重实，这种一切，圆盘形，中间显示屏为圆形上下两边以方形突出，屏幕黑色，圆盘白色.<br>￼<br>告诉他你的情况，它会帮你全面分析 给毫无目标的你制定计划，这绝对不是随便说说的，他的计划在绝大多数情况下都导向了最优结果，而且你不需要再去苦恼无目标.<br>一切安好，它不会统治你，你也不会成为它的奴隶，它完全是科技产物，但最优的结果真的是你想要的吗，这还是正真你吗，你所过的每一天都十分充实，你的每一个阶段都硕果累累，你走上了人生颠覆，但从一开始的起点便错了，这不是你想走的路，虽然你可以接收或是享受，你早已迷失了自我，这一切毫无意义，却异常充实…….</p>`;
