// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/过去那古老的时光如同钟表作响/过去那古老的时光如同钟表作响"] = `<h1>过去那古老的时光如同钟表作响</h1>
<p>我站的秋夜的深蓝色窗口<br>仰望黝黑的天空<br>我找寻我的所爱仅此而已<br>那是新奇是游戏是朋友和自然<br>一切都被独特而神秘的迷雾包裹<br>但我从不在意</p>
<p>过去那往日的时光如同歌曲尾声回荡<br>我站在冬夜的灰白色窗口<br>低头看向楼下嬉戏的孩童<br>我所追寻的是他人指出的这唯一<br>那是进步是学习是认识和成长<br>一切存在的意义都只为那唯一的目的<br>我为之付出一切</p>
<p>过去那段如同昨日的旧往依然在耳边回响<br>我站在春夜的橙色窗口<br>望向窗口倾听下方传来的嘻嘻<br>我要做的是唯一的一<br>那是反复是单调是遥不可及<br>一切都将被毁坏被视为禁忌是罪恶<br>我从中苟且生还</p>
<p>现在时光如同钟表一刻一刻流失<br>我站在夏夜的橘红窗口<br>看见楼下嬉戏的小孩，座椅上的老人，远处房屋和天空<br>我知道我要找到的东西叫爱，但我不知道要找寻什么<br>那是孤独是神秘是求真是困惑是自由是觉醒<br>一切都不本再神秘我却保持它们都神秘<br>我</p>`;
