// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/永不绽放的花朵—契基/永不绽放的花朵—契基"] = `<h1>永不绽放的花朵—契基</h1>
<p>一个被干瘪的叶子包裹住的大花骨朵儿，除此之外没有叶片，没有茎干，没有根，没有其他的一切，花苞是白色的，但这不一定是绽放时的颜色，自发现以来它从未绽放过，无论如何调节环境其始终没有绽放，午夜，满月，血月，月食，日食，都没用，春夏秋冬，寒来暑往，极端的环境也不会轻易杀死它，它保持着花苞的状态，它到底在等待着什么，还是根本就不会绽放。<br>它于化石之中取出，但可能比化石更加古老，它的花苞也绝非我们平常所见的花苞，叶片也并非如此，那是一些古老的让人害怕的结构。叶片满是尖刺与纤毛，以及奇怪的空洞和网状结构，将整个花苞包裹着，是的，像洋葱一样从上到下的由单层叶片全部包裹着，只不过其底部没有任何其他结构的迹象。叶片黑红色。表皮叶片下的花苞则光滑无比，但也和表皮一样从上到下全部包裹。但这样的花苞如何绽放。<br>这一直以来都是困惑的问题，这朵不开之花根本不是一个简单的花苞，在无数年前，由巫会创造，它代表了希望，等待，执着，信任，稳定。一朵永不开放的花苞永远胜过热烈如盛夏的花丛，这便是契基的意义。一味想让它开放的人最终都会恼羞成怒，这是他们应得的。而花只是他们的名字，他们压根就不是什么平常的花，花只是发音相近罢了，不要多想。<br>与其同时创造出来的还有嬗变之花，凋零之花，不绽之花，惩戒之花，极艳之花，知识之花，回响之花。而惩戒之花别名战争之种——棱枯。</p>`;
