// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/魔法秘境—米达/魔法秘境—米达"] = `<h1>魔法秘境—米达</h1>
<p>这个世界的构造完全与自然的世界不同，在这，一种强烈的“人为”迹象充斥各处，这个世界其实就是被人为创造出来的，谁创造的呢，灭世者，一起来感受他的疯狂的魔法奇弋的狂欢吧。<br>在这个世界，进入者在外界所有的能力将被抑制，当然，除非你的能力超过了灭世者，当然，这几乎是不可能。<br>在这，你将会使用之前学会的浮空术，使用这个世界的法杖的能力。只有这两个能力能保护你。<br>如果你足够好运，活着完成了灭世者设计的世界，你将活着带着这个从这个世界学会和获得的所有东西离开。<br>蛮力在这个世界显得微不足道，进入者将在这个世界寻找强大的法杖，学习强大的魔法甚至是奇弋，最后在试练的平台上击败那个沉睡的生物，用这个生物死死保护的法术毁灭这个世界然后离开。<br>这个世界看起来有为进入者设计过一条非常明显的道路，这条路直接快速的通向了终点，但如果仅仅只是这样的话，你将收获很少，这个世界远比你想象的要反复精彩险恶，如果不安这条明显的路径走，你仍有太多的地方可以去。</p>`;
