// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/一开始，我不认识它，它不认识我，我们是在一个意想不到但又恰到好处的地方遇到的，就这样它把我带离了原来的地方/一开始，我不认识它，它不认识我，我们是在一个意想不到但又恰到好处的地方遇到的，就这样它把我带离了原来的地方."] = `<h1>一开始，我不认识它，它不认识我，我们是在一个意想不到但又恰到好处的地方遇到的，就这样它把我带离了原来的地方.</h1>
<p>那是一个全新的地方，我原来结交的朋友都不见了，但又有很多新朋友，它对我很疼爱，超过所有我的其他朋友.我和朋友和它一起玩的很开心，但过了一段时间那些我新认识的朋友又离开了我，仅仅剩下一个了，朋友们说它就是这样的，不要去责怪它.它对我还是如当初那般好，但我却担心我也会离开它和朋友.它一天天成长，何变化，身边的唯一朋友也离开了我，而唯一不变的是它对我的热爱，看得出来它真的很爱我，至少暂时是这样的.<br>我很讨厌洗澡，这让我浑身难受，它也不会强迫我洗，但每当它问我时，我都会不太情愿的答应它，和它分离的那几个夜晚里，真的很孤独无聊，有时是两三天，有时是四五天，我几乎都要担心它是不是不要我了，我开始把它当作我的朋友了，我会帮助它，我永远和它站在一队.<br>它干事情总是喜欢带着我，但我很难看懂它的书，游戏或者是电视，即便看懂了也对那些不感兴趣，因为我有我自己的书，游戏等.每当它在我干这些事时我还是会呆在它身旁陪着它，尤其喜欢跳到它的书上，或是在看电视时背过身子和它抱在一起.</p>`;
