// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/视祖/视祖"] = `<h1>视祖</h1>
<p>每个人的时间有所不同，世界也有所不同。而在视祖看来，几乎所有他所遇见过的东西都可以分为七种物质，它们分别是氢，铁，水，胶，尘，雾，孤。<br>氢代表的不仅仅是氢这么简单，这种物质代替了所有气体，而他也不是氢气。与之对应的铁，也不是只是代表了铁，而是所有的固体物质，它同样也不是铁。水代表了所有液体，胶是所有的介于固体与液体之间的物质，那些极端的固液共存的特殊物质同样是由水和铁构成而非胶，其他的同样如此。尘，所有介于固体与气体之间的物质。而雾则是气体与液体。<br>最后一个孤，孤要复杂的多，它所替代的物体似乎毫无关联，且种类繁多，唯一的相似之处只有他们都很独特，比如介于固体液体气体之间的东西；绝对零度的游离物质；电子，光子，以及各种现象，如闪电，火焰等等。<br>在视祖的眼中的世界仅有这七种物质，因而一切都会变得异常容易，创造与毁灭。而最可怕的是，视祖却并非由这七种物质组成，它是唯一的一个，由第八种物质组成的，而这种物质不可能被其余七种物质所破坏，甚至连很多的魔法也会失去作用，化为这七种物质中的一些。<br>视祖的身体左侧有严重的创伤，那是灭世者用奇弋在他身上留下的重重的一击，这也是目前唯一的伤痕，也许也是永远唯一的伤痕。</p>`;
