// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/黑洞之氏/黑洞之氏"] = `<h1>黑洞之氏</h1>
<p>这些可怕的黑色球体，所到之处空间和时间便会发生怪异的扭曲，它们可以改变自己的形状，它最喜欢的一种是变成一种似乎由许多黑色的，光滑的触手连接在一起的一个个体，它们所使用的一切物品，极度都极其惊人，和它们一样，它们所使用的东西也会扭曲周围的空间时间，一般的个体或文明没有任何能力与之匹敌，而最可怕的是，他们极有可能是来自黑洞的产物，在它们进行移动时，它们可以以极快的速度自我旋转，并变为一个黑色的球体，在到达一定速度后，它们会表现出黑洞的特征，并在这之后实现在宇宙空间中的任意长度的折越，不过就算它们一直保持着黑洞的形态，也没有什么文明可以伤及它们.<br>它们自身的物质会快速消耗，因而它们会大量吸取外部的物质.为此它们有一种快速进食的方式，它们会用它们的一个特殊的武器或是道具，发射出一道歪歪扭扭的连续的类似射线的东西，这道光线会在到达一定位置后产生一个立场，并快速收缩使得那些立场内地物质被压缩到黑洞之氏所想要的密度，并沿着射线被收回.</p>`;
