// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/黑暗之剑/黑暗之剑"] = `<h1>黑暗之剑</h1>
<p>黑暗之主的影子，这把件由纯粹的黑暗造就，和光暗魔神的暗刃一样，只不过这把剑在制造时还加入了暗铁，这种物质一旦见到光便会自我消散，而暗铁与黑暗一样没有质量.<br>这把剑也呈现类似暗刃的短标枪型，（两头尖），只不过加入了暗铁使其外形更可塑，表面有明显的螺旋花纹.<br>黑暗之剑的周围一片区域会被黑暗完全吞噬，世人见最后一眼这把剑的真正外貌还是在其完成之前，使用者同样被黑暗淹没，使用这把剑要承受相当的黑暗力量，往往使用者无法自拔，沦为剑魔.<br>而剑魔便是那些常年似黑暗的鬼魂，快速游荡在黑暗之剑的黑暗范围内的一种可怕的东西，它们都曾是这把剑的拥有者，或是被别人杀死，或是被这把剑毁灭，即便是在使用后抛弃了这把剑，他们死后仍会沦为剑魔，它们会撕碎进入这黑暗场中的一切.<br>拾起这把剑时，你不仅仅是已与黑暗融为一体，你以成为黑暗.</p>`;
