// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/祈福瓶/祈福瓶"] = `<h1>祈福瓶</h1>
<p>要祈得祝福只需要在这瓶子上下一个小小的赌注，这会透明的瓶子中一共有两个由特殊能量组成的类似布满顶端钝化有尖角的球，这种球一经拿出瓶子很快便会自我消散.<br>￼<br>瓶子是透明的，土黄色，做工极其不规整但很光滑，瓶子有轻微扭曲，瓶口处扭曲严重.从外面可以观察到里面有红黑两个尖球，瓶表面有不透明且模糊断断续续的黑色刻画，大概意思为红色可以带来祝福，黑色将会带走祝福.<br>如果在拿球时看着瓶内，两个球都会变成黑色.只要有任何东西在观察里面的球.<br>而可悲的是，如论怎么拿，里面永远都只能取到黑球.<br>不知道咋开来能不能拿到红球.没什么可笑的，我是说真的，砸开后那个红球不会消散，黑球也是，不过它们没有直接的作用，既不会给你祝福也不会带走祝福.亲手把它们再放到一个一个瓶子里，源源不断的享受祈福者送来的祝福吧.<br>但如论如何，球总是受益的.</p>`;
