// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/暗原石/暗原石"] = `<h1>暗原石</h1>
<p>这种石头只产于暗背谷这一处地方，因为其独特的性质，即使是樱桃大小的的原矿也会价值不菲。<br>和许多矿石一样，其外表有一层皮壳，且比常见的矿要厚很多，几乎有四分之三是皮壳，且这种皮壳层层包裹，切开皮壳有明显层理感，皮壳切开会使得暗原石价格骤降。其特殊的皮壳几乎可以断绝外来的一切物质，因而其内部无法被提前预知一点信息.接下来暗矿最迷人的一点来了。<br>每一块暗矿都有自己独特的花纹和颜色搭配，虽然暗矿有自己本身底子好坏之分，但在每个人手里，他所表现出的好坏程度却不尽相同。<br>打个最简单的比方，一个差的暗矿，上下限分别是-10和100，而另一个好的暗矿则是10和160。显然差的暗矿完全有可能打败好的。<br>而锻造暗矿是一门技术活，需要对其加极高温，并日日夜夜锻造，，这样才能保留其纹理和属性，而把不同的暗矿拼接在一起，则更是难于登天，这需要对暗矿的属性掌握，和上下限的掌握，几乎不可能完成。</p>`;
