// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/高维生物—索卡米/高维生物—索卡米"] = `<h1>高维生物—索卡米</h1>
<p>高维生物在三维的成像是不完全的，他是一个庞大巨型的向四面八方延伸出有主体向外逐渐缩小的触手，，且主体为球形，上面布满感觉器官，整体呈肉色。<br>高维的生物，在低维是无法被完全观测的，因而无法判断这个生物具体是几维生物。<br>推断这个生物为高维生物并非无凭无据，其每次出现，都不带有任何征兆的凭空出现，且可以在任何地方悬停。其似乎并没有任何的主观意图，似乎仅仅是过来观察这个世界的，在索卡米附近的生物，有时有凭空消失，然后在另一个地方突然出现，有的时候间隔很短，甚至没有间隔，而有时相隔很长时间，有时则会凭空出现一些原来没有的实体，而有时则彻底消失不见。<br>消失仔出现的实体并不仅仅是经历了一次时空变换这么简单，据描述，在消失的那段时间里，他们眼前是一种无法理解的画面，但绝大多数时间是黑暗的，空无一物的，在这样的空旷地区他们漂浮着，不知从何方向传来的低语声，有时很大，但却不知是何种语言 ，这种声音在索卡米出现的周围区域也会随之产生。消失的实体虽然可能消失了很久，但却和消失前没有什么变化，但有时会有巨大变化，主要体现在岁数上。而这些被传走的人大都发生了精神错乱。<br>除了消失，有时在索卡米周围的一些东西会无缘无故的被摧毁。<br>同时会有多个索卡米的影像在不同地方出现，他们是实体化的，一切的攻击都无效。</p>`;
