// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/图书馆/图书馆"] = `<h1>图书馆</h1>
<p>这个图书馆并非想象中的这么简单，也并非所有人想进就进，这里面收藏着世上所有的书籍，名著，冷门书籍，传说，或闻所未闻，他们都聚于一堂。不只是普通的书，恶魔的契约，时之书，等等此处皆有，因为书是无穷无尽的，图书馆大小也是无穷无尽的，且进入者无法发现彼此。在图书馆中，尚未发现有任何形式的能力可以使用，且不论意外还是有意的去破坏图书馆内的任何东西，都会被“图书管理员”立即焚烧为灰烬。与此同时，被焚烧者将从所有书中被移除，这一过程图书管理员会让有关书籍飞出图书架，然后书由内而外迸发出火焰，之后不安修改完成，飞回图书架，而被焚烧者则会化为图书管理员，因为有时之书等较为强大的书籍，被焚烧者也会像从未出现在世上。<br>整个图书馆其实都是虚拟的存在，其中的所有书都是现实生活中的复制，现实中都会有书与图书馆中的一一对应，而改变图书馆中的书会使得现实中的也发生变化，更值得一提的是，没有任何书籍记录过图书馆以及其中的图书管理员，而书也从未记录过自己，那么这一切都从未存在过？…….到底何为真实？</p>`;
