// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/永生之城/永生之城"] = `<h1>永生之城</h1>
<p>没有人知道怎么找到这个城市，这个远古的城市，即便是进入者，也完全不知道自己是如何来到这里，这个古老的城市，建筑从上到下都是金色的，天空是黄灿灿的，水是金黄的，土地是金色的，一切都是金黄的，这里空无一人，给人第一眼的印象不是这满眼的金色，而是这边浩瀚无比的规模，奇特的建筑熙熙攘攘，没有道路，只有空旷平坦的地面，这里空无一人，传说在这里能够得到永生.<br>传说也有错误的时候，同样的，进入者完全不知道如何做到的，但他们真的离开了这座浩瀚古老，亵渎死神的神秘城市.他们获得了永生，疼痛不在存在 他们不在因时间而衰老，致命的伤害不再使他们流血.对他们来说，能用时间解决的问题都失去了价值，因为时间从来不是问题.他们亵渎了时间，亵渎了死神，亵渎了一切.不知是哪一天了，他们又来到了这座城市，城市还是上次的样子，这里仍然空无一人，又不知是何年何月，他们又离开了.他们走在草地上，路边的野草刺破了他们的皮肤，鲜血流了出来，他们知道，他们知道的.<br>也许永生之城不能给予他们永生，但这座城市却是永生的，但终有一天，这座城市也会和他们自己一样…….</p>`;
