// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/灰塔/灰塔"] = `<h1>灰塔</h1>
<p>即便是再高的山，终究会被攀爬至顶.然而耸立于时间之中的高塔，永不崩塌，永不可及.<br> 灰塔在这封闭的空间之中，时间在周围时而如同蜗牛蔓延，时而如同光线四射，昏暗是的灰塔原本的灰烬色如同变为了无尽的黑色，无论从哪个位置来到灰塔所在之地，总是会出现在塔的底部，除非进入塔内向上攀爬，在外地任何方式进行向上移动都会感觉到时间的巨大魔爪死死的纠缠着不放，结束之后仍然停留在原地.<br>攀爬灰塔要穷尽一生的时间，因为塔并不是存在于空间位面的塔，塔看上去如同一个躺下的人垂直举起的纤细手臂，手中还拿着些什么简单的几何东西.塔的顶部不断的向下辐射处一些奇特的声音，和令人作呕的时间律动，空间的移位.<br>穷尽一生，只要是存在于时间维度的一切生物，机械会腐朽，血肉会衰老，再生会枯竭，永生会消逝，时间的尽头，这样才能到达塔顶，知晓那塔顶端令人无法想象，无法理解，时间也不曾认识的秘密，然后腐朽，死亡，成为灰塔的一部分…….</p>
<p>////渺茫亦是坚定，不可能亦是定必然////</p>`;
