// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/黑色礼物盒/黑色礼物盒"] = `<h1>黑色礼物盒</h1>
<p>这个礼物盒原先是有带子扎绑的常规礼物盒🎁，但在第一次打开后，带子便丢失了，现只剩下一个缺顶立方体，和一个盖，盒子全为黑色，纸板质量似乎非常好。<br>这个礼物盒一个实体只能得到一次礼物，且它不会给予与自己有类似性质的任何东西，里面的礼物不是别人放的，而是收到礼物盒的人自己心中真正想要的礼物，这个礼物并非是实体的梦想，而是渴望得到的一个东西。这个礼物可以是实体，比如一个配偶，一条逝去的狗。这个礼物可以是世界上还存在的，也可以是不存在，它都能给予，且不会对原本的那个事物当时直接产生影响。<br>礼物盒产生的实体不能得到礼物盒的礼物 。<br>令人害怕的是，因为人想象中的东西有很多细节是缺漏或不清楚的，比如如果一个礼物是人，那么这个人外表看起来是正常的，但如果除去衣服，其身体因为得到礼物的人也不清楚是什么样，所以其身躯身扭曲的，亦或者其外衣直接连接其身体，并且其情感也是缺漏的，诸如此类的事情很多，也会发生在非实体礼物上。总之这个礼物只具备得到者所知道的内容，而非其原本的复制。<br>￼</p>`;
