// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/嬗变之花——魂栾/嬗变之花——魂栾"] = `<h1>嬗变之花——魂栾</h1>
<p>嬗变之花从不出现在草地间，花丛中，也绝不出现在悬崖峭壁，荆棘之中。它只生长于那些不见天日，没有阳光的地下，干燥寒冷的洞穴，那是一团不成形状的黑白色物质。<br>嬗变之花只有一朵，很哪想象找到它要付出怎样的代价，它只有一个椰子大小，虽然看起来不堪一击，但这七朵特殊的花不可能被随意的损伤到。<br>嬗变之花与地面几乎没有连接，甚至可以直接拿起来，而嬗变之花最为奇特的地方就在于，有此花之地周围会有大量黑白方格图案的蝴蝶，他们没有身体，只有一对翅膀，来到此地取走花之前必需留下一物<br>，在取走之后，留下的东西将慢慢变化，最后变成这些有黑白格子的蝴蝶，四处飞散，如若空手取之，取的人将会变为这蝴蝶，取走的花在外处见到了光，那团不成型的东西将会慢慢幻化为任何东西，是的是任何东西，那可能是你失去的东西，可能是太阳的一部分，可能是黑洞，可能是闪电，可能是正在飞行的致命碎片，可能是你自己，它唯一不可能成为的东西就是嬗变之花，只是这些变成的一些较为强大的东西和原本的东西略有不同，可能差那么一点意思，但这已经够离谱了。<br>而在洞穴中，那些黑白格子蝴蝶一直一直慢慢飞到同一个地方，它们静静的落下来，一直挨着一只，一层叠着一层，直到…….</p>
<p>￼</p>`;
