// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/黑手/黑手"] = `<h1>黑手</h1>
<p>幕后黑手往往深藏不漏，且比看起来的更加危险强大.<br>它不会傻兮兮的穿着一身黑衣站在至高点偷窥它的杰作被打败，然后自己也被毁灭.它说设计的惊骇之物，有的十分强大，有的则欠佳火候，它和死神签下了邪恶的契约，它将拥有自己的灵魂，以及它的造物的灵魂，同时每次它都可以从它杀死的灵魂中分得一杯羹，死神也可以满意，死神也能获得更多的灵魂，而黑手不能失败，一旦它没有让死神满意，自己也将灰飞烟灭，而它也更像维持着灵魂态，这也使得他可以肆意穿梭为所欲为.<br>有了灵魂它便可以塑造生物，当然这个生物可以是可怕的怪物，这些生物只有一个目的，杀死一切，破坏一切，这样死神才能暂时满意，它也能得到更多的灵魂来塑造怪物.<br>对无辜的外来者来说，黑手仿佛说惩罚他们的神灵，不断的召唤出可怕之物，而这些可怕之物并不是每次都成功，绝大多数的都被杀死了，不过没关系，目的已经达成了.<br>对黑手来说，它一直所做的就像炼金术士一样，创造新怪物的同时，将死去怪兽的灵魂进行融合，被融合的灵魂仍然可以抽出，有时会更强大，有时会很奇怪，它不断的寻找最强大的组合，而它最臭名昭著的一个召唤物“梦魇”，就如同废液池一样，融合了所有没用上的怪物的灵魂，它巨大无比，外形恐怖，无数畸形的身体融合在一起.<br>黑手从来不用担心自己，它所担心的只有破坏和杀戮.</p>`;
