// 本文件由 convert.py 自动生成，请勿手动修改
window.SCP_ARTICLES = window.SCP_ARTICLES || {};
window.SCP_ARTICLES["辰/梦植/梦植"] = `<h1>梦植</h1>
<p>其第一次被发现是在路边一处夹缝，几乎没有土壤，只有年老分化的白色混凝土，其倾斜的生长于那，干枯如同干掉的木条，土黄色，其顶部有一个果实如同罂粟的果实一样，而其下部细长杆子如同指骨一样，节节分明.稍不用力就可以将果实掰下来，掰下后不多久，果实的现状会转变成如同扇贝一样，而用一些力就可以将其如同扇贝一样从中间打开，里面的构造类似百香果，有白色的丝网包裹着里面的种子，而不同的是果实里面还有大量的黄棕色的液体，其酸性极强，一般的东西都会被剧烈腐蚀，但却不会对果实内部造成伤害，可能是因为国内的所有东西上都附了一处如同常年积累的油垢一样的保护物质.，只不过其沾到水会立刻被冲洗掉.里面的种子是水滴形的，共有三种颜色，白色，个头较小，大约只有棕色的三分之二，白色种子表面看起来极其细腻嫩滑.还有黄色的果实，大约是棕色的四分之三，表面有一些褶皱.而棕色也就是最大的种子，从尖角到底部大约有两厘米，表面看起来极其粗糙.<br>只有棕色的种子被取出来，并清洗过，果实里面的种子数不胜数，但只清洗了两个棕色的，一经清洗，让人无法言语的美物就出现在眼前，种子如同一个水晶一样，但更晶莹剔透，种子内部无比透亮，如玉露，而从尖角向底部延伸到三分之二的位置处有三条断断续续纤细的长绿点构成的纹路，整个种子极其的脆弱易碎，种子是四瓣种叶，中间两片大左右两片小，在种子的底部，圆的那一头，可以发现，在果实内，一经有小的，如同玫瑰（不过只有不多的几片小叶子）一样的嫩芽已经冒头.<br>不过最终没能种植成功，因为这种植物超过18个月未播种，便无法重活.<br>从此再也没找到过一样的植物.</p>
<p>￼</p>
<p>////多余，过多，泛滥，超量，过////</p>`;
